[
  {
    "quote": "Love your neighbor as yourself.",
    "book": "Leviticus",
    "reference": "19:18"
  },
  {
    "quote": "The Lord is my shepherd; I shall not want.",
    "book": "Psalms",
    "reference": "23:1"
  },
  {
    "quote": "Hear, O Israel: The Lord our God, the Lord is one.",
    "book": "Deuteronomy",
    "reference": "6:4"
  },
  {
    "quote": "Do not be afraid or discouraged, for the Lord your God is with you wherever you go.",
    "book": "Joshua",
    "reference": "1:9"
  },
  {
    "quote": "Justice, justice you shall pursue.",
    "book": "Deuteronomy",
    "reference": "16:20"
  },
  {
    "quote": "I am the Lord your God; walk in my statutes, and be careful to obey my rules.",
    "book": "Leviticus",
    "reference": "18:4"
  },
  {
    "quote": "The fear of the Lord is the beginning of wisdom.",
    "book": "Proverbs",
    "reference": "9:10"
  },
  {
    "quote": "Remember the Sabbath day, to keep it holy.",
    "book": "Exodus",
    "reference": "20:8"
  },
  {
    "quote": "Whatever you do, do it with all your heart.",
    "book": "Ecclesiastes",
    "reference": "9:10"
  },
  {
    "quote": "Give thanks to the Lord, for he is good; his love endures forever.",
    "book": "Psalms",
    "reference": "107:1"
  },
  {
    "quote": "The Lord God said, 'It is not good for the man to be alone. I will make a helper suitable for him.'",
    "book": "Genesis",
    "reference": "39:2"
  },
  {
    "quote": "So God created man in his own image, in the image of God he created him; male and female he created them.",
    "book": "Genesis",
    "reference": "1:27"
  },
  {
    "quote": "You intended to harm me, but God intended it for good to accomplish what is now being done, the saving of many lives.",
    "book": "Genesis",
    "reference": "50:20"
  },
  {
    "quote": "The Lord will fight for you; you need only to be still.",
    "book": "Exodus",
    "reference": "14:14"
  },
  {
    "quote": "This is a day you are to commemorate; for the generations to come you shall celebrate it as a festival to the Lord—a lasting ordinance.",
    "book": "Exodus",
    "reference": "12:14"
  },
  {
    "quote": "Keep ye My statutes, and do them: I am the Lord who sanctify you.",
    "book": "Leviticus",
    "reference": "20:8"
  },
  {
    "quote": "The fire must be kept burning on the altar continuously; it must not go out.",
    "book": "Leviticus",
    "reference": "6:13"
  },
  {
    "quote": "On the fourteenth day of the first month, the Lord's Passover is to be held.",
    "book": "Numbers",
    "reference": "28:16"
  },
  {
    "quote": "Now Moses was a very humble man, more humble than anyone else on the face of the earth.",
    "book": "Numbers",
    "reference": "12:3"
  },
  {
    "quote": "The Lord bless you and keep you; the Lord make his face shine upon you and be gracious to you; the Lord turn his face toward you and give you peace.",
    "book": "Numbers",
    "reference": "6:24-26"
  },
  {
    "quote": "And God said, 'Let there be light,' and there was light.",
    "book": "Genesis",
    "reference": "1:3"
  },
  {
    "quote": "For I know the plans I have for you, declares the Lord, plans for welfare and not for evil, to give you a future and a hope.",
    "book": "Jeremiah",
    "reference": "29:11"
  },
  {
    "quote": "And you shall love the Lord your God with all your heart and with all your soul and with all your might.",
    "book": "Deuteronomy",
    "reference": "6:5"
  },
  {
    "quote": "You shall not take vengeance or bear a grudge against the sons of your own people, but you shall love your neighbor as yourself.",
    "book": "Leviticus",
    "reference": "19:18"
  },
  {
    "quote": "Do not stand idly by the blood of your neighbor.",
    "book": "Leviticus",
    "reference": "19:16"
  },
  {
    "quote": "I have set before you life and death, blessing and curse. Therefore choose life.",
    "book": "Deuteronomy",
    "reference": "30:19"
  },
  {
    "quote": "In the beginning God created the heaven and the earth.",
    "book": "Genesis",
    "reference": "1:1"
  },
  {
    "quote": "The fear of the Lord is the beginning of knowledge; fools despise wisdom and discipline.",
    "book": "Proverbs",
    "reference": "1:7"
  },
  {
    "quote": "He who seeks love overlooks faults, but he who harps on a matter alienates his friend.",
    "book": "Proverbs",
    "reference": "17:9"
  },
  {
    "quote": "A friend is devoted at all times; a brother is born to share adversity.",
    "book": "Proverbs",
    "reference": "17:9"
  },
  {
    "quote": "A joyful heart makes for good health; despondency dries up the bones.",
    "book": "Proverbs",
    "reference": "17:22"
  },
  {
    "quote": "The fear of the Lord is the beginning of knowledge, but fools despise wisdom and instruction.",
    "book": "Proverbs",
    "reference": "1:7"
  },
  {
    "quote": "My son, if sinners entice you, do not give in to them.",
    "book": "Proverbs",
    "reference": "1:10"
  },
  {
    "quote": "Wisdom will save you from the ways of wicked men, from men whose words are perverse.",
    "book": "Proverbs",
    "reference": "2:12"
  },
  {
    "quote": "Out in the open wisdom calls aloud, she raises her voice in the public square;",
    "book": "Proverbs",
    "reference": "1:20"
  },
  {
    "quote": "How long will you who are simple love your simple ways? How long will mockers delight in mockery and fools hate knowledge?",
    "book": "Proverbs",
    "reference": "1:22"
  },
  {
    "quote": "But whoever listens to me will live in safety and be at ease, without fear of harm.",
    "book": "Proverbs",
    "reference": "1:33"
  },
  {
    "quote": "For the waywardness of the simple will kill them, and the complacency of fools will destroy them;",
    "book": "Proverbs",
    "reference": "1:32"
  },
  {
    "quote": "But since you refuse to listen when I call and no one pays attention when I stretch out my hand, since you disregard all my advice and do not accept my rebuke,",
    "book": "Proverbs",
    "reference": "1:24-25"
  },
  {
    "quote": "If you had responded to my rebuke, I would have poured out my heart to you and made my thoughts known to you.",
    "book": "Proverbs",
    "reference": "1:23"
  },
  {
    "quote": "But whoever listens to me will live in safety and be at ease, without fear of harm.",
    "book": "Proverbs",
    "reference": "1:33"
  },
  {
    "quote": "For the Lord gives wisdom; from his mouth come knowledge and understanding.",
    "book": "Proverbs",
    "reference": "2:6"
  },
  {
    "quote": "For wisdom will enter your heart, and knowledge will be pleasant to your soul.",
    "book": "Proverbs",
    "reference": "2:10"
  },
  {
    "quote": "Discretion will protect you, and understanding will guard you.",
    "book": "Proverbs",
    "reference": "2:11"
  },
  {
    "quote": "For wisdom will save you from the ways of wicked men, from men whose words are perverse, who have left the straight paths to walk in dark ways, who delight in doing wrong and rejoice in the perverseness of evil, whose paths are crooked and who are devious in their ways.",
    "book": "Proverbs",
    "reference": "2:12-15"
  },
  {
    "quote": "Wisdom will save you also from the adulterous woman, from the wayward woman with her seductive words, who has left the partner of her youth and ignored the covenant she made before God.",
    "book": "Proverbs",
    "reference": "2:16-17"
  },
  {
    "quote": "For her house leads down to death and her paths to the spirits of the dead. None who go to her return or attain the paths of life.",
    "book": "Proverbs",
    "reference": "2:18-19"
  },
  {
    "quote": "Thus you will walk in the ways of the good and keep to the paths of the righteous.",
    "book": "Proverbs",
    "reference": "2:20"
  },
  {
    "quote": "For the upright will live in the land, and the blameless will remain in it; but the wicked will be cut off from the land, and the unfaithful will be torn from it.",
    "book": "Proverbs",
    "reference": "2:21-22"
  },
  {
    "quote": "Trust in the Lord with all your heart and lean not on your own understanding; in all your ways submit to him, and he will make your paths straight.",
    "book": "Proverbs",
    "reference": "3:5-6"
  },
  {
    "quote": "Do not be wise in your own eyes; fear the Lord and shun evil.",
    "book": "Proverbs",
    "reference": "3:7"
  },
  {
    "quote": "Honor the Lord with your wealth, with the firstfruits of all your crops; then your barns will be filled to overflowing, and your vats will brim over with new wine.",
    "book": "Proverbs",
    "reference": "3:9-10"
  },
  {
    "quote": "My son, do not despise the Lord's discipline, and do not resent his rebuke, because the Lord disciplines those he loves, as a father the son he delights in.",
    "book": "Proverbs",
    "reference": "3:11-12"
  },
  {
    "quote": "Blessed are those who find wisdom, those who gain understanding, for she is more profitable than silver and yields better returns than gold.",
    "book": "Proverbs",
    "reference": "3:13-14"
  },
  {
    "quote": "She is more precious than rubies; nothing you desire can compare with her. Long life is in her right hand; in her left hand are riches and honor.",
    "book": "Proverbs",
    "reference": "3:15-16"
  },
  {
    "quote": "She is a tree of life to those who take hold of her; those who hold her fast will be blessed.",
    "book": "Proverbs",
    "reference": "3:18"
  },
  {
    "quote": "The Lord by wisdom founded the earth; by understanding he established the heavens.",
    "book": "Proverbs",
    "reference": "3:19"
  },
  {
    "quote": "My son, do not let wisdom and understanding out of your sight, preserve sound judgment and discretion; they will be life for you, an ornament to grace your neck.",
    "book": "Proverbs",
    "reference": "3:21-22"
  },
  {
    "quote": "Have no fear of sudden disaster or of the ruin that overtakes the wicked, for the Lord will be at your side and will keep your foot from being snared.",
    "book": "Proverbs",
    "reference": "3:25-26"
  },
  {
    "quote": "Listen, my sons, to a father's instruction; pay attention and gain understanding.",
    "book": "Proverbs",
    "reference": "4:1"
  },
  {
    "quote": "Above all else, guard your heart, for everything you do flows from it.",
    "book": "Proverbs",
    "reference": "4:23"
  },
  {
    "quote": "Do not set foot on the path of the wicked or walk in the way of evildoers.",
    "book": "Proverbs",
    "reference": "4:14"
  },
  {
    "quote": "The path of the righteous is like the morning sun, shining ever brighter till the full light of day.",
    "book": "Proverbs",
    "reference": "4:18"
  },
  {
    "quote": "The teaching of the wise is a fountain of life, turning a person from the snares of death.",
    "book": "Proverbs",
    "reference": "13:14"
  },
  {
    "quote": "Keep to a path far from her, do not go near the door of her house.",
    "book": "Proverbs",
    "reference": "5:8"
  },
  {
    "quote": "Let your eyes look straight ahead; fix your gaze directly before you.",
    "book": "Proverbs",
    "reference": "4:25"
  },
  {
    "quote": "Give careful thought to the paths for your feet and be steadfast in all your ways.",
    "book": "Proverbs",
    "reference": "4:26"
  },
  {
    "quote": "Do not turn to the right or the left; keep your foot from evil.",
    "book": "Proverbs",
    "reference": "4:27"
  },
  {
    "quote": "My son, pay attention to what I say; turn your ear to my words.",
    "book": "Proverbs",
    "reference": "4:20"
  },
  {
    "quote": "My son, pay attention to my wisdom, turn your ear to my words of insight, that you may maintain discretion and your lips may preserve knowledge.",
    "book": "Proverbs",
    "reference": "5:1-2"
  },
  {
    "quote": "For the lips of the adulterous woman drip honey, and her speech is smoother than oil; but in the end she is bitter as gall, sharp as a double-edged sword.",
    "book": "Proverbs",
    "reference": "5:3-4"
  },
  {
    "quote": "Her feet go down to death; her steps lead straight to the grave.",
    "book": "Proverbs",
    "reference": "5:5"
  },
  {
    "quote": "Now then, my sons, listen to me; do not turn aside from what I say.",
    "book": "Proverbs",
    "reference": "5:7"
  },
  {
    "quote": "Keep to a path far from her, do not go near the door of her house.",
    "book": "Proverbs",
    "reference": "5:8"
  },
  {
    "quote": "Drink water from your own cistern, running water from your own well.",
    "book": "Proverbs",
    "reference": "5:15"
  },
  {
    "quote": "Should your springs overflow in the streets, your streams of water in the public squares?",
    "book": "Proverbs",
    "reference": "5:16"
  },
  {
    "quote": "Let them be yours alone, never to be shared with strangers.",
    "book": "Proverbs",
    "reference": "5:17"
  },
  {
    "quote": "May your fountain be blessed, and may you rejoice in the wife of your youth.",
    "book": "Proverbs",
    "reference": "5:18"
  },
  {
    "quote": "A loving doe, a graceful deer—may her breasts satisfy you always, may you ever be intoxicated with her love.",
    "book": "Proverbs",
    "reference": "5:19"
  },
  {
    "quote": "My son, if you have put up security for your neighbor, if you have shaken hands in pledge for a stranger, you have been trapped by what you said, ensnared by the words of your mouth.",
    "book": "Proverbs",
    "reference": "6:1-2"
  },
  {
    "quote": "Go to the ant, you sluggard; consider its ways and be wise! It has no commander, no overseer or ruler, yet it stores its provisions in summer and gathers its food at harvest.",
    "book": "Proverbs",
    "reference": "6:6-8"
  },
  {
    "quote": "A troublemaker and a villain, who goes about with a corrupt mouth, who winks maliciously with his eye, signals with his feet and motions with his fingers, who plots evil with deceit in his heart— he always stirs up conflict. Therefore disaster will overtake him in an instant; he will suddenly be destroyed—without remedy.",
    "book": "Proverbs",
    "reference": "6:12-15"
  },
  {
    "quote": "There are six things the Lord hates, seven that are detestable to him: haughty eyes, a lying tongue, hands that shed innocent blood, a heart that devises wicked schemes, feet that are quick to rush into evil, a false witness who pours out lies and a person who stirs up conflict in the community.",
    "book": "Proverbs",
    "reference": "6:16-19"
  },
  {
    "quote": "My son, keep your father's command and do not forsake your mother's teaching. Bind them always on your heart; fasten them around your neck.",
    "book": "Proverbs",
    "reference": "6:20-21"
  },
  {
    "quote": "When you walk, they will guide you; when you sleep, they will watch over you; when you awake, they will speak to you.",
    "book": "Proverbs",
    "reference": "6:22"
  },
  {
    "quote": "For this command is a lamp, this teaching is a light, and correction and instruction are the way to life, keeping you from your neighbor’s wife, from the smooth talk of a wayward woman.",
    "book": "Proverbs",
    "reference": "6:23-24"
  },
  {
    "quote": "Do not lust in your heart after her beauty or let her captivate you with her eyes. For a prostitute can be had for a loaf of bread, but another man’s wife preys on your very life.",
    "book": "Proverbs",
    "reference": "6:25-26"
  },
  {
    "quote": "Can a man scoop fire into his lap without his clothes being burned? Can a man walk on hot coals without his feet being scorched? So is he who sleeps with another man’s wife; no one who touches her will go unpunished.",
    "book": "Proverbs",
    "reference": "6:27-29"
  },
  {
    "quote": "People do not despise a thief if he steals to satisfy his hunger when he is starving. Yet if he is caught, he must pay sevenfold, though it costs him all the wealth of his house.",
    "book": "Proverbs",
    "reference": "6:30-31"
  },
  {
    "quote": "My son, keep my words and store up my commands within you.",
    "book": "Proverbs",
    "reference": "7:1"
  },
  {
    "quote": "Keep my commands and you will live; guard my teachings as the apple of your eye.",
    "book": "Proverbs",
    "reference": "7:2"
  },
  {
    "quote": "Bind them on your fingers; write them on the tablet of your heart.",
    "book": "Proverbs",
    "reference": "7:3"
  },
  {
    "quote": "Say to wisdom, 'You are my sister,' and to insight, 'You are my relative.'",
    "book": "Proverbs",
    "reference": "7:4"
  },
  {
    "quote": "They will keep you from the adulterous woman, from the wayward woman with her seductive words.",
    "book": "Proverbs",
    "reference": "7:5"
  },
  {
    "quote": "At the window of my house I looked down through the lattice.",
    "book": "Proverbs",
    "reference": "7:6"
  },
  {
    "quote": "I saw among the simple, I noticed among the young men, a youth who had no sense.",
    "book": "Proverbs",
    "reference": "7:7"
  },
  {
    "quote": "He was going down the street near her corner, walking along in the direction of her house at twilight, as the day was fading, as the dark of night set in.",
    "book": "Proverbs",
    "reference": "7:8-9"
  },
  {
    "quote": "Then out came a woman to meet him, dressed like a prostitute and with crafty intent.",
    "book": "Proverbs",
    "reference": "7:10"
  },
  {
    "quote": "She is unruly and defiant, her feet never stay at home; now in the street, now in the squares, at every corner she lurks.",
    "book": "Proverbs",
    "reference": "7:11-12"
  },
  {
    "quote": "Does not wisdom call out? Does not understanding raise her voice?",
    "book": "Proverbs",
    "reference": "8:1"
  },
  {
    "quote": "At the highest point along the way, where the paths meet, she takes her stand;",
    "book": "Proverbs",
    "reference": "8:2"
  },
  {
    "quote": "beside the gate leading into the city, at the entrance, she cries aloud:",
    "book": "Proverbs",
    "reference": "8:3"
  },
  {
    "quote": "'To you, O people, I call out; I raise my voice to all mankind.'",
    "book": "Proverbs",
    "reference": "8:4"
  },
  {
    "quote": "'You who are simple, gain prudence; you who are foolish, set your hearts on it.'",
    "book": "Proverbs",
    "reference": "8:5"
  },
  {
    "quote": "Listen, for I have trustworthy things to say; I open my lips to speak what is right.",
    "book": "Proverbs",
    "reference": "8:6"
  },
  {
    "quote": "My mouth speaks what is true, for my lips detest wickedness.",
    "book": "Proverbs",
    "reference": "8:7"
  },
  {
    "quote": "'All the words of my mouth are just; none of them is crooked or perverse.'",
    "book": "Proverbs",
    "reference": "8:8"
  },
  {
    "quote": "To the discerning all of them are right; they are upright to those who have found knowledge.",
    "book": "Proverbs",
    "reference": "8:9"
  },
  {
    "quote": "Choose my instruction instead of silver, knowledge rather than choice gold,",
    "book": "Proverbs",
    "reference": "8:10"
  },
  {
    "quote": "Wisdom has built her house; she has set up its seven pillars.",
    "book": "Proverbs",
    "reference": "9:1"
  },
  {
    "quote": "She has prepared her meat and mixed her wine; she has also set her table.",
    "book": "Proverbs",
    "reference": "9:2"
  },
  {
    "quote": "She has sent out her servants, and she calls from the highest point of the city,",
    "book": "Proverbs",
    "reference": "9:3"
  },
  {
    "quote": "'Let all who are simple come to my house!' To those who have no sense she says,",
    "book": "Proverbs",
    "reference": "9:4"
  },
  {
    "quote": "'Come, eat my food and drink the wine I have mixed.'",
    "book": "Proverbs",
    "reference": "9:5"
  },
  {
    "quote": "'Leave your simple ways and you will live; walk in the way of insight.'",
    "book": "Proverbs",
    "reference": "9:6"
  },
  {
    "quote": "Whoever corrects a mocker invites insults; whoever rebukes the wicked incurs abuse.",
    "book": "Proverbs",
    "reference": "9:7"
  },
  {
    "quote": "Do not rebuke mockers or they will hate you; rebuke the wise and they will love you.",
    "book": "Proverbs",
    "reference": "9:8"
  },
  {
    "quote": "Instruct the wise and they will be wiser still; teach the righteous and they will add to their learning.",
    "book": "Proverbs",
    "reference": "9:9"
  },
  {
    "quote": "The fear of the Lord is the beginning of wisdom, and knowledge of the Holy One is understanding.",
    "book": "Proverbs",
    "reference": "9:10"
  },
  {
    "quote": "The proverbs of Solomon: A wise son brings joy to his father, but a foolish son brings grief to his mother.",
    "book": "Proverbs",
    "reference": "10:1"
  },
  {
    "quote": "Ill-gotten treasures have no lasting value, but righteousness delivers from death.",
    "book": "Proverbs",
    "reference": "10:2"
  },
  {
    "quote": "The Lord does not let the righteous go hungry, but he thwarts the craving of the wicked.",
    "book": "Proverbs",
    "reference": "10:3"
  },
  {
    "quote": "Lazy hands make for poverty, but diligent hands bring wealth.",
    "book": "Proverbs",
    "reference": "10:4"
  },
  {
    "quote": "He who gathers crops in summer is a prudent son, but he who sleeps during harvest is a disgraceful son.",
    "book": "Proverbs",
    "reference": "10:5"
  },
  {
    "quote": "Blessings crown the head of the righteous, but violence overwhelms the mouth of the wicked.",
    "book": "Proverbs",
    "reference": "10:6"
  },
  {
    "quote": "The name of the righteous is used in blessings, but the name of the wicked will rot.",
    "book": "Proverbs",
    "reference": "10:7"
  },
  {
    "quote": "The wise in heart accept commands, but a chattering fool comes to ruin.",
    "book": "Proverbs",
    "reference": "10:8"
  },
  {
    "quote": "Whoever walks in integrity walks securely, but whoever takes crooked paths will be found out.",
    "book": "Proverbs",
    "reference": "10:9"
  },
  {
    "quote": "Whoever winks maliciously causes grief, and a chattering fool comes to ruin.",
    "book": "Proverbs",
    "reference": "10:10"
  },
  {
    "quote": "Dishonest scales are an abomination to the Lord, but a just weight is his delight.",
    "book": "Proverbs",
    "reference": "11:1"
  },
  {
    "quote": "When pride comes, then comes disgrace, but with the humble is wisdom.",
    "book": "Proverbs",
    "reference": "11:2"
  },
  {
    "quote": "The integrity of the upright guides them, but the crookedness of the treacherous destroys them.",
    "book": "Proverbs",
    "reference": "11:3"
  },
  {
    "quote": "Riches do not profit in the day of wrath, but righteousness delivers from death.",
    "book": "Proverbs",
    "reference": "11:4"
  },
  {
    "quote": "The righteousness of the blameless keeps his way straight, but the wicked falls by his own wickedness.",
    "book": "Proverbs",
    "reference": "11:5"
  },
  {
    "quote": "The righteousness of the upright delivers them, but the treacherous are taken captive by their lust.",
    "book": "Proverbs",
    "reference": "11:6"
  },
  {
    "quote": "When the wicked dies, his hope will perish, and the expectation of wealth perishes too.",
    "book": "Proverbs",
    "reference": "11:7"
  },
  {
    "quote": "The righteous is delivered from trouble, and the wicked walks into it instead.",
    "book": "Proverbs",
    "reference": "11:8"
  },
  {
    "quote": "With his mouth the godless man would destroy his neighbor, but by knowledge the righteous are delivered.",
    "book": "Proverbs",
    "reference": "11:9"
  },
  {
    "quote": "When it goes well with the righteous, the city rejoices, and when the wicked perish, there are shouts of gladness.",
    "book": "Proverbs",
    "reference": "11:10"
  },
  {
    "quote": "Whoever loves discipline loves knowledge, but whoever hates correction is stupid.",
    "book": "Proverbs",
    "reference": "12:1"
  },
  {
    "quote": "The good obtain favor from the Lord, but he condemns those who devise wicked schemes.",
    "book": "Proverbs",
    "reference": "12:2"
  },
  {
    "quote": "No one can be established through wickedness, but the righteous cannot be uprooted.",
    "book": "Proverbs",
    "reference": "12:3"
  },
  {
    "quote": "A wife of noble character is her husband's crown, but a disgraceful wife is like decay in his bones.",
    "book": "Proverbs",
    "reference": "12:4"
  },
  {
    "quote": "The plans of the righteous are just, but the advice of the wicked is deceitful.",
    "book": "Proverbs",
    "reference": "12:5"
  },
  {
    "quote": "The words of the wicked lie in wait for blood, but the speech of the upright rescues them.",
    "book": "Proverbs",
    "reference": "12:6"
  },
  {
    "quote": "The wicked are overthrown and are no more, but the house of the righteous stands firm.",
    "book": "Proverbs",
    "reference": "12:7"
  },
  {
    "quote": "A person is praised according to their prudence, and one with a warped mind is despised.",
    "book": "Proverbs",
    "reference": "12:8"
  },
  {
    "quote": "Better to be a nobody and yet have a servant than pretend to be somebody and have no food.",
    "book": "Proverbs",
    "reference": "12:9"
  },
  {
    "quote": "The righteous care for the needs of their animals, but the kindest acts of the wicked are cruel.",
    "book": "Proverbs",
    "reference": "12:10"
  },
  {
    "quote": "A wise son heeds his father's instruction, but a mocker does not respond to rebukes.",
    "book": "Proverbs",
    "reference": "13:1"
  },
  {
    "quote": "From the fruit of their lips people enjoy good things, but the unfaithful have an appetite for violence.",
    "book": "Proverbs",
    "reference": "13:2"
  },
  {
    "quote": "Those who guard their lips preserve their lives, but those who speak rashly will come to ruin.",
    "book": "Proverbs",
    "reference": "13:3"
  },
  {
    "quote": "A sluggard's appetite is never filled, but the desires of the diligent are fully satisfied.",
    "book": "Proverbs",
    "reference": "13:4"
  },
  {
    "quote": "The righteous hate what is false, but the wicked make themselves a stench and bring shame on themselves.",
    "book": "Proverbs",
    "reference": "13:5"
  },
  {
    "quote": "The righteousness of the upright delivers them, but the unfaithful are trapped by evil desires.",
    "book": "Proverbs",
    "reference": "13:6"
  },
  {
    "quote": "One person pretends to be rich, yet has nothing; another pretends to be poor, yet has great wealth.",
    "book": "Proverbs",
    "reference": "13:7"
  },
  {
    "quote": "A person's riches may ransom their life, but the poor cannot respond to threatening rebukes.",
    "book": "Proverbs",
    "reference": "13:8"
  },
  {
    "quote": "The wise woman builds her house, but with her own hands the foolish one tears hers down.",
    "book": "Proverbs",
    "reference": "14:1"
  },
  {
    "quote": "Whoever fears the Lord walks uprightly, but those who despise him are devious in their ways.",
    "book": "Proverbs",
    "reference": "14:2"
  },
  {
    "quote": "A fool's mouth lashes out with pride, but the lips of the wise protect them.",
    "book": "Proverbs",
    "reference": "14:3"
  },
  {
    "quote": "Where there are no oxen, the manger is empty, but from the strength of an ox come abundant harvests.",
    "book": "Proverbs",
    "reference": "14:4"
  },
  {
    "quote": "A truthful witness does not deceive, but a false witness pours out lies.",
    "book": "Proverbs",
    "reference": "14:5"
  },
  {
    "quote": "The mocker seeks wisdom and finds none, but knowledge comes easily to the discerning.",
    "book": "Proverbs",
    "reference": "14:6"
  },
  {
    "quote": "Stay away from a fool, for you will not find knowledge on their lips.",
    "book": "Proverbs",
    "reference": "14:7"
  },
  {
    "quote": "The wisdom of the prudent is to give thought to their ways, but the folly of fools is deception.",
    "book": "Proverbs",
    "reference": "14:8"
  },
  {
    "quote": "Fools mock at making amends for sin, but goodwill is found among the upright.",
    "book": "Proverbs",
    "reference": "14:9"
  },
  {
    "quote": "Each heart knows its own bitterness, and no one else can share its joy.",
    "book": "Proverbs",
    "reference": "14:10"
  },
  {
    "quote": "A gentle answer turns away wrath, but a harsh word stirs up anger.",
    "book": "Proverbs",
    "reference": "15:1"
  },
  {
    "quote": "The tongue of the wise adorns knowledge, but the mouth of the fool gushes folly.",
    "book": "Proverbs",
    "reference": "15:2"
  },
  {
    "quote": "The eyes of the Lord are everywhere, keeping watch on the wicked and the good.",
    "book": "Proverbs",
    "reference": "15:3"
  },
  {
    "quote": "The soothing tongue is a tree of life, but a perverse tongue crushes the spirit.",
    "book": "Proverbs",
    "reference": "15:4"
  },
  {
    "quote": "A fool spurns a parent's discipline, but whoever heeds correction shows prudence.",
    "book": "Proverbs",
    "reference": "15:5"
  },
  {
    "quote": "The house of the righteous contains great treasure, but the income of the wicked brings ruin.",
    "book": "Proverbs",
    "reference": "15:6"
  },
  {
    "quote": "The lips of the wise spread knowledge, but the hearts of fools are not upright.",
    "book": "Proverbs",
    "reference": "15:7"
  },
  {
    "quote": "The Lord detests the sacrifice of the wicked, but the prayer of the upright pleases him.",
    "book": "Proverbs",
    "reference": "15:8"
  },
  {
    "quote": "The Lord detests the way of the wicked, but he loves those who pursue righteousness.",
    "book": "Proverbs",
    "reference": "15:9"
  },
  {
    "quote": "Stern discipline awaits anyone who leaves the path; the one who hates correction will die.",
    "book": "Proverbs",
    "reference": "15:10"
  },
  {
    "quote": "To humans belong the plans of the heart, but from the Lord comes the proper answer of the tongue.",
    "book": "Proverbs",
    "reference": "16:1"
  },
  {
    "quote": "All a person's ways seem pure to them, but motives are weighed by the Lord.",
    "book": "Proverbs",
    "reference": "16:2"
  },
  {
    "quote": "Commit to the Lord whatever you do, and he will establish your plans.",
    "book": "Proverbs",
    "reference": "16:3"
  },
  {
    "quote": "The Lord works out everything to its proper end— even the wicked for a day of disaster.",
    "book": "Proverbs",
    "reference": "16:4"
  },
  {
    "quote": "The Lord detests all the proud of heart. Be sure of this: They will not go unpunished.",
    "book": "Proverbs",
    "reference": "16:5"
  },
  {
    "quote": "Through love and faithfulness sin is atoned for; through the fear of the Lord evil is avoided.",
    "book": "Proverbs",
    "reference": "16:6"
  },
  {
    "quote": "When the Lord takes pleasure in anyone's way, he causes their enemies to make peace with them.",
    "book": "Proverbs",
    "reference": "16:7"
  },
  {
    "quote": "Better a little with righteousness than much gain with injustice.",
    "book": "Proverbs",
    "reference": "16:8"
  },
  {
    "quote": "In their hearts humans plan their course, but the Lord establishes their steps.",
    "book": "Proverbs",
    "reference": "16:9"
  },
  {
    "quote": "The lips of a king speak as an oracle, and his mouth does not betray justice.",
    "book": "Proverbs",
    "reference": "16:10"
  },
  {
    "quote": "Better a dry crust with peace and quiet than a house full of feasting, with strife.",
    "book": "Proverbs",
    "reference": "17:1"
  },
  {
    "quote": "A prudent servant will rule over a disgraceful son and will share the inheritance as one of the family.",
    "book": "Proverbs",
    "reference": "17:2"
  },
  {
    "quote": "The crucible for silver and the furnace for gold, but the Lord tests the heart.",
    "book": "Proverbs",
    "reference": "17:3"
  },
  {
    "quote": "Evildoers listen to wicked lips; liars pay attention to malicious tongues.",
    "book": "Proverbs",
    "reference": "17:4"
  },
  {
    "quote": "Whoever mocks the poor shows contempt for their Maker; whoever gloats over disaster will not go unpunished.",
    "book": "Proverbs",
    "reference": "17:5"
  },
  {
    "quote": "Children's children are a crown to the aged, and parents are the pride of their children.",
    "book": "Proverbs",
    "reference": "Proverbs 17:6"
  },
  {
    "quote": "Eloquent lips are unsuited to a godless fool— how much worse lying lips to a ruler!",
    "book": "Proverbs",
    "reference": "17:7"
  },
  {
    "quote": "A bribe is seen as a charm by the one who gives it; they think success will come at every turn.",
    "book": "Proverbs",
    "reference": "17:8"
  },
  {
    "quote": "Whoever would foster love covers over an offense, but whoever repeats the matter separates close friends.",
    "book": "Proverbs",
    "reference": "17:9"
  },
  {
    "quote": "A rebuke impresses a discerning person more than a hundred lashes a fool.",
    "book": "Proverbs",
    "reference": "17:10"
  },
  {
    "quote": "The name of the Lord is a fortified tower; the righteous run to it and are safe.",
    "book": "Proverbs",
    "reference": "18:10"
  },
  {
    "quote": "The wealth of the rich is their fortified city; they imagine it a wall too high to scale.",
    "book": "Proverbs",
    "reference": "18:11"
  },
  {
    "quote": "Before a downfall the heart is haughty, but humility comes before honor.",
    "book": "Proverbs",
    "reference": "18:12"
  },
  {
    "quote": "To answer before listening— that is folly and shame.",
    "book": "Proverbs",
    "reference": "18:13"
  },
  {
    "quote": "The human spirit can endure in sickness, but a crushed spirit who can bear?",
    "book": "Proverbs",
    "reference": "18:14"
  },
  {
    "quote": "The heart of the discerning acquires knowledge, for the ears of the wise seek it out.",
    "book": "Proverbs",
    "reference": "18:15"
  },
  {
    "quote": "A gift opens the way and ushers the giver into the presence of the great.",
    "book": "Proverbs",
    "reference": "18:16"
  },
  {
    "quote": "In a lawsuit the first to speak seems right, until someone comes forward and cross-examines.",
    "book": "Proverbs",
    "reference": "18:17"
  },
  {
    "quote": "The one who gives an answer before he listens— this is foolishness and disgrace for him.",
    "book": "Proverbs",
    "reference": "18:13"
  },
  {
    "quote": "The one who states his case first seems right, until the other comes and examines him.",
    "book": "Proverbs",
    "reference": "18:17"
  }
]